MPU Messenger/MPU Messenger/bin/Debug/MPU Mesajları/yenitren15.txt

<?xml version="1.0" encoding="utf-8"?>
    <soap:Envelope
        xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"
        xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
        xmlns:xsd="http://www.w3.org/2001/XMLSchema">
        <soap:Body>
            <GetVariablesInformation
                xmlns="urn:WEB-TRC">
				    <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165937
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165938
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165939
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165936
                        </oVariableId>
                    </oVariableIds>
					   <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165941
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165954
                        </oVariableId>
                    </oVariableIds>
					  <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165949
                        </oVariableId>
                    </oVariableIds>
					<oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165858
                        </oVariableId>
                    </oVariableIds>
					   <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165957
                        </oVariableId>
                    </oVariableIds>
					 <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165948
                        </oVariableId>
                    </oVariableIds>
					 <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165943
                        </oVariableId>
                    </oVariableIds>
					 <oVariableIds
                    xmlns="">
                    <sDashInfo>tracer</sDashInfo>
                    <oVariableId>
                        25165944
                        </oVariableId>
                    </oVariableIds>
					    </GetVariablesInformation>
            </soap:Body>
        </soap:Envelope>
